[
    {
      "key": 1,
      "title": "Lalbagh Fort",
      "description": "Lalbagh Fort is an incomplete 17th-century Mughal fort complex that stands before the Buriganga River in the southwestern part of Dhaka, Bangladesh. The construction was started in 1678 AD by Mughal Subahdar Muhammad Azam Shah, who was a son of Emperor Aurangzeb and later emperor himself",
      "price": 100,
      "image": "https://i.ibb.co/k5rZhQZ/1.jpg"
    },
    {
      "key": 2,
      "title": "Ahsan Manzil Museum",
      "description": "Ahsan Manzil used to be the official residential palace and seat of the Nawab of Dhaka. The building is situated at Kumartoli along the banks of the Buriganga River in Dhaka, Bangladesh.Construction was started in 1859 and was completed in 1872. It was constructed in the Indo-Saracenic Revival architecture.",
      "price": 110,
      "image": "https://i.ibb.co/pPBYF5t/2.jpg"
    },
    {
      "key": 3,
      "title": "Sompur Mahavihara",
      "description": "Somapura Mahavihara in Paharpur, Badalgachhi, Naogaon, Bangladesh is among the best known viharas, monasteries, in the Indian Subcontinent and is one of the most important archaeological sites in the country. It is also one of the earliest sites of Bengal, where significant numbers of Hindu statues were found",
      "price": 120,
      "image": "https://i.ibb.co/Kwp0m3f/3.jpg"
    },
    {
      "key": 4,
      "title": "St. Martins Island",
      "description": "St. Martins Island is a small island in the northeastern part of the Bay of Bengal, about 9 km south of the tip of the Cox's Bazar-Teknaf peninsula, and forming the southernmost part of Bangladesh. There is a small adjoining island that is separated at high tide, called Chera Dwip",
      "price": 150,
      "image": "https://i.ibb.co/yNnx0cQ/4.jpg"
    },
    {
      "key": 5,
      "title": "Bangladesh National Parliament",
      "description": "Jatiya Sangsad Bhaban or National Parliament House, is the house of the Parliament of Bangladesh, located at Sher-e-Bangla Nagar in the Bangladeshi capital of Dhaka. Designed while the country was still part of Pakistan by architect Louis Kahn, the complex is one of the largest legislative complexes in the world, comprising 200 acres.",
      "price": 100,
      "image": "https://i.ibb.co/qJq5qnL/5.jpg"
    },
    {
      "key": 6,
      "title": "Mohasthan Garh",
      "description": "Mahasthangarh is one of the most earliest urban archaeological sites so far discovered in Bangladesh. The village Mahasthan in Shibganj upazila of Bogra District contains the remains of an ancient city which was called Pundranagara or Paundravardhanapura in the territory of Pundravardhana",
      "price": 100,
      "image": "https://i.ibb.co/GWMKrzB/7.jpg"
    },
    {
      "key": 7,
      "title": "Cox's Bazar Beach",
      "description": "Cox's Bazar Beach, located at Cox's Bazar, Bangladesh, is the longest natural sea beach in the world running 150 kilometres. and 3rd longest beach after Praia do Cassino of Brazil and Ninety Mile Beach of Australia. It is the top tourist destination of Bangladesh.",
      "price": 100,
      "image": "https://i.ibb.co/M7r3KMd/8.jpg"
    },
    {
      "key": 8,
      "title": "Inani Beach",
      "description": "Inani Beach, part of Cox's Bazar Beach, is an 18-kilometre-long sea beach in Ukhia Upazila of Cox's Bazar District, Bangladesh. It has a lot of coral stones, which are very sharp. These coral stones look black and green, and they are found in summer or rainy seasons. Pathorkhani is located in Jaliapalong, Inani Beach.",
      "price": 100,
      "image": "https://i.ibb.co/F0wDNTt/9.jpg"
    },
    {
      "key": 9,
      "title": "National Martyrs",
      "description": "National Martyrs' Memorial is the national monument of Bangladesh, set up in the memory of those who died in the Bangladesh War of Independence of 1971, which brought independence and separated Bangladesh from Pakistan. The monument is located in Savar, about 35 km north-west of the capital, Dhaka",
      "price": 100,
      "image": "https://i.ibb.co/3zsqtnY/10.jpg"
    }
  ]